
/* Class = "NSTextFieldCell"; title = "Key Equivalent:"; ObjectID = "81"; */
"81.title" = "Key Equivalent:";

/* Class = "NSTextFieldCell"; title = "Tab Trigger:"; ObjectID = "85"; */
"85.title" = "Tab Trigger:";

/* Class = "NSTextFieldCell"; title = "Scope Selector:"; ObjectID = "95"; */
"95.title" = "Scope Selector:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "129"; */
"129.title" = "Name:";

/* Class = "NSButtonCell"; title = "Enable this item"; ObjectID = "133"; */
"133.title" = "Enable this item";

/* Class = "NSTextFieldCell"; title = "Semantic Class:"; ObjectID = "144"; */
"144.title" = "Semantic Class:";
